/* Menu Item */
"About AppPolice" = "About AppPolice";

/* Delimiter Menu Item */
"Applications" = "Applications";

/* AppInspector */
"Error accessing process information" = "Error accessing process information";

/* AppInspector, a hint popover for limit value greater then 100% */
"Hint_popover_string" = "Limit values greater then 100% cover multiple cores of CPU with 100% for each core.";

/* AppInspector */
"No permission to access process information" = "No permission to access process information";

/* AppInspector */
"No such process" = "No such process";

/* AppInspector slider Not limiter */
"Not limited" = "Not limited";

/* Menu Item */
"Pause all limits" = "Pause all limits";

/* Menu Item */
"Preferences..." = "Preferences...";

/* Menu Item */
"Quit AppPolice" = "Quit AppPolice";

/* Menu Item */
"Resume" = "Resume";

/* Menu Item */
"Running Apps" = "Running Apps";

/* Delimiter Menu Item */
"System" = "System";

/* AppInspector process User name */
"User: %@" = "User: %@";

/* About window */
"AppPolice is up to date" = "AppPolice is up to date";

/* About window */
"Checking for updates..." = "Checking for updates...";

/* About window */
"Couldn't connect to server" = "Couldn't connect to server";

/* About window */
"Error occurred while processing data." = "Error occurred while processing data.";

/* About window */
"Go to download page" = "Go to download page";

/* About window */
"New version is available." = "New version is available.";

/* About window */
"Version: %@" = "Version: %@";
